{
  "/": {
    "title": "Kaiko: Bitcoin Price, Exchanges and Blockchain",
    "description": "Kaiko computes robust Bitcoin price indexes, aggregates market and blockchain data to deliver industry-leading intelligence that help building Bitcoin products."
  },
  "/about": {
    "title": "About",
    "description": "Kaiko is a technology company that builds powerful data-driven products for the Bitcoin and blockchain industry. Learn about who we are and where we're headed."
  },
  "/terms": {
    "title": "Terms of Service",
    "description": "These terms of service cover your use and access to our services, and websites."
  },
  "/bitcoin-price" : {
    "title": "Bitcoin Price",
    "description": "A set of robust price indexes computed from the largest Bitcoin exchanges, available in USD, CNY and EUR."
  },
  "/exchanges/tickers" : {
    "title": "Bitcoin Exchanges Tickers",
    "description": "Tickers of the largest Bitcoin exchanges in the world."
  },
  "/exchanges/volumes" : {
    "title": "Bitcoin Exchanges Volumes",
    "description": "Volumes of the largest Bitcoin exchanges in the world."
  },
  "/exchanges/arbitrage" : {
    "title": "Bitcoin Exchanges Arbitrage",
    "description": "Arbitrage opportunities between the largest Bitcoin exchanges in the world."
  },
  "/blockchain" : {
    "title": "Bitcoin Blockchain Explorer: Blocks, Transactions, Addresses and Assets",
    "description": "Search and browse the public Bitcoin blockchain for blocks, transactions, addresses, assets and more."
  },
  "/mining" : {
    "title": "Bitcoin Mining Pools and Network Statistics",
    "description": "Charts of the difficulty, the hash rate, and mining pool market shares."
  },
  "/statistics" : {
    "title": "Bitcoin Statistics and Charts Lab",
    "description": "Historical charts of daily data: transaction sizes and numbers, block sizes and numbers, fees, difficulty and hash rate, etc."
  },
  "/blocks" : {
    "title": "Latest Bitcoin Blocks",
    "description": "A list of the 20 latest blocks. Data includes height, time, transaction count, size, value, mining pool and hash."
  },
  "/block" : {
    "title": "Bitcoin Block",
    "description": "Everything you want to know about this block presented in a user-friendly way: height, confirmations, time, transactions, size, hash, fees, mining pool, etc."
  },
  "/transactions" : {
    "title": "Bitcoin Transaction",
    "description": "Everything you want to know about this transaction presented in a user-friendly way: value, fees, time, height, addresses, scripts, size, etc."
  },
  "/address" : {
    "title": "Bitcoin Address",
    "description": "Search for bitcoin address data, including their public keys and full transaction history"
  },
  "/miner" : {
    "title": "Bitcoin Miner",
    "description": "How are bitcoins produced? Learn about bitcoin mining and how it works"
  },
  "/learn" : {
    "title": "Learn Bitcoin",
    "description": "Learn about Bitcoin basics, exchanges, wallets, mining and the mempool."
  },
  "/learn/bitcoin-basics" : {
    "title": "Learn Bitcoin Basics",
    "description": "New to bitcoin? Learn the basics here. What is Bitcoin? Who controls it? How much is it worth? Is it legal? Is it anonymous? Etc."
  },
  "/learn/exchanges" : {
    "title": "Learn about Bitcoin Exchanges",
    "description": "Learn how Bitcoin exchanges work and how to use them to buy or sell bitcoins."
  },
  "/learn/mempool" : {
    "title": "Learn about the Bitcoin Mempool",
    "description": "Learn how the Bitcoin mempool works and how its data can be useful to monitor the network."
  },
  "/learn/mining" : {
    "title": "Learn about Bitcoin Mining",
    "description": "Learn how Bitcoin mining works, how it secures the blockchain and processes transactions."
  },
  "/learn/wallets" : {
    "title": "Learn about Bitcoin Wallets",
    "description": "Learn what they are, how to choose one and how to use them to send and receive bitcoins"
  },
  "/stats/transactions-per-day" : {
    "title": "Bitcoin Transactions Per Day",
    "description": "Chart of the number of Bitcoin transactions per day over time."
  },
  "/stats/transaction-volume" : {
    "title": "Bitcoin Transaction Volume Per Day",
    "description": "Chart of the volume of Bitcoin transactions over time."
  },
  "/stats/average-volume-per-transaction" : {
    "title": "Average Bitcoin Transaction Volume Per Day",
    "description": "Chart of the average transaction volume per day over time."
  },
  "/stats/coins-in-circulation" : {
    "title": "Cumulative Bitcoins in Circulation",
    "description": "Chart of the cumulative number of bitcoins in circulation over time."
  },
  "/stats/blocks-per-day" : {
    "title": "Bitcoin Blocks Per Day",
    "description": "Chart of the number of blocks per day over time."
  },
  "/stats/difficulty" : {
    "title": "Bitcoin Difficulty",
    "description": "Chart of the Bitcoin network difficulty over time."
  },
  "/stats/hash-rate" : {
    "title": "Bitcoin Network Hash Rate",
    "description": "Chart of the Bitcoin network hash rate over time."
  },
  "/stats/blockchain-size" : {
    "title": "Bitcoin Blockchain Size",
    "description": "Chart of the Bitcoin blockchain size over time."
  },
  "/stats/average-block-size" : {
    "title": "Average Bitcoin Block Size",
    "description": "Chart of the average Bitcoin block size over time."
  },
  "/stats/average-transaction-fees" : {
    "title": "Average Bitcoin Transaction Fees",
    "description": "Chart of the average Bitcoin transaction fees over time."
  },
  "/stats/transaction-fees" : {
    "title": "Transaction Fees Per Day",
    "description": "Chart of the transaction fees per day over time."
  },
  "/stats/transactions-per-block" : {
    "title": "Transactions Per Block",
    "description": "Chart of the number of transactions per block over time."
  }
}
